{
  "section": {
    "title": "Services Data & BI",
    "hook": "Pour que vos données travaillent pour vous, pas l'inverse.",
    "intro": [
      "Vous avez de la donnee mais elle reste dispersee entre fichiers Excel, copier-coller repetitifs ou changements d'applications qui menacent votre historique ? Je vous aide a remettre de l'automatisation et de la fiabilite dans vos flux de donnees.",
      "Je suis Martial Bodet, consultant Talend et Power BI. J'accompagne les PME qui veulent gagner du temps, securiser leurs migrations Talend / Talaxie et piloter leurs indicateurs sur des dashboards Power BI clairs sans lancer un projet lourd.",
      "Je travaille en solo ou avec un collectif de freelances data pour couvrir vos besoins connexes. Parlons automatisation, flux de donnees et reporting decisionnel pour simplifier votre quotidien."
    ]
  },
  "cards": [
    {
      "id": "orchestration-talend",
      "category": "Talend & Talaxie",
      "title": "Automatisation des flux Talend & Talaxie",
      "tagline": "Je transforme vos traitements Talend en automatisations fiables pour que vos equipes cessent de jongler avec des fichiers Excel.",
      "description": "Conception et industrialisation de jobs Talend / Talaxie qui orchestrent vos flux de donnees de bout en bout, avec controles qualite, reprises automatiques et alertes claires pour gagner du temps chaque jour.",
      "example": "Ex. : automatisation d'un pipeline Talend reliant ERP, CRM et Talaxie pour livrer 200 indicateurs avant 8h sans saisies manuelles.",
      "keywords": ["Talend", "Talaxie", "ETL", "automatisation", "flux de donnees", "integration de donnees"],
      "icon": "automation"
    },
    {
      "id": "migration-talaxie",
      "category": "Talend & Talaxie",
      "title": "Migration Talend vers Talaxie sans perte d'historique",
      "tagline": "Je vous accompagne dans la migration Talend Cloud / Talaxie pour conserver vos donnees et limiter les interruptions.",
      "description": "Cartographie de vos jobs, reprise des flux critiques, tests automatises et plan de bascule detaille pour que votre patrimoine de donnees suive sans stress votre evolution d'outils.",
      "example": "Ex. : migration d'un portefeuille de 150 jobs Talend vers Talaxie avec verification automatique des indicateurs metier et repli securise.",
      "keywords": ["Talaxie", "migration", "Talend Cloud", "flux de donnees", "modernisation", "continuites de service"],
      "icon": "migration"
    },
    {
      "id": "dashboards-powerbi",
      "category": "Power BI",
      "title": "Tableaux de bord Power BI lisibles et automatises",
      "tagline": "Je transforme vos donnees en tableaux de bord Power BI clairs pour que vos equipes pilotent sans ressaisir dans Excel.",
      "description": "Modeles de donnees solides, mesures DAX optimisees, storytelling visuel et rafraichissements planifies pour livrer des KPI fiables au bon moment.",
      "example": "Ex. : cockpit commercial Power BI branche sur ERP et CRM avec alertes hebdomadaires sur les objectifs et marges.",
      "keywords": ["Power BI", "tableaux de bord", "KPI", "reporting decisionnel", "visualisation de donnees", "automatisation"],
      "icon": "dashboard"
    },
    {
      "id": "gouvernance-powerbi",
      "category": "Power BI",
      "title": "Gouvernance Power BI pour partager sans risque",
      "tagline": "Je securise vos partages Power BI pour que chaque collaborateur accede aux bons indicateurs en toute confiance.",
      "description": "Organisation des workspaces, gestion des droits, catalogues de jeux de donnees et plan d'adoption pour diffuser la culture data sans complexite.",
      "example": "Ex. : centre de competence Power BI avec politiques de securite, formation ambassadeurs et diffusion controlee a 100 utilisateurs.",
      "keywords": ["Power BI", "gouvernance", "securite", "partage de rapports", "adoption", "qualite de donnees"],
      "icon": "governance"
    }
  ],
  "schema": {
    "@context": "https://schema.org",
    "@type": "Service",
    "serviceType": "Data Integration & Business Intelligence",
    "provider": {
      "@type": "Person",
      "name": "BM Data"
    },
    "areaServed": "France",
    "brand": "Talend / Power BI"
  }
}
